/*
 Localizable.strings
 RMBT
 
 Copyright © 2016 - 2019 SPECURE GmbH. All rights reserved.
 */

/* network type descriptions */
"connectivity.cellular" = "Mobilna";
"connectivity.not-connected" = "Ni povezave";
"connectivity.wifi" = "Wi-Fi";

/* Alert view button */
"general.alertview.cancel" = "Prekliči";
"general.alertview.close" = "Zapri";
"general.alertview.dismiss" = "Zavrzi";
"general.alertview.error" = "Napaka";
"general.alertview.confirmation" = "Potrditev";

"general.alertview.ok" = "V redu";
"general.alertview.reload" = "Ponovno naloži";
"general.alertview.success" = "Uspešno";

/* Filter sections title */
"history.filter.device" = "Naprava";
"history.filter.networktype" = "Tip omrežja";
"history.qos.detail.test" = "Test";
"history.qos.headline.details" = "PODROBNOSTI";
"history.qos.headline.tests" = "TESTI";
"history.result.headline.details" = "Podrobnosti";
"history.result.headline.map" = "Zemljevid";
"history.result.headline.measurement" = "Meritev";
"history.result.headline.network" = "Omrežje";
"history.result.headline.qos" = "Testi omrežnih storitev";
"history.result.map.accuracy" = "Natančnost";
"history.result.map.invalid-coordinates" = "Neveljavne koordinate";
"history.result.map.latitude" = "Širina";
"history.result.map.longitude" = "Dolžina";
"history.result.map.result" = "Prikaži rezultat";
"history.result.map.show" = "Prikaži zemljevid";
"history.result.more-details" = "Več podrobnosti";
"history.result.qos.details" = "PODROBNOSTI";
"history.result.qos.details.description" = "OPIS";
"history.result.qos.details.failed" = "NEUSPEŠNO";
"history.result.qos.details.succeeded" = "USPEŠNO";
"history.result.qos.results" = "Rezultati";
"history.result.qos.results-detail" = "Podrobnosti rezultatov";
"history.result.time" = "Čas";

/* History Sync Code Alert */
"history.sync.code-text" = "Koda za sinhronizacijo";
"history.sync.code.copy" = "Kopiraj kodo";
"history.sync.code.enter" = "Vnesi kodo";
"history.sync.code.enter-text" = "Vnesi kodo za sinhronizacijo:";
"history.sync.code.request" = "Zaprosi za kodo";
"history.sync.merge" = "Za združevanje zgodovine z dveh različnih naprav, skopirajte kodo za sinhronizacijo iz ene naprave in jo vnesite v drugo napravo";
"history.sync.success-message" = "Zgodovina je bila uspešno sinhronizirana.";
"history.sync.sync" = "Sync";

/* History index buttons */
"history.uibar.filter" = "Filter"; /* Unused */
"history.uibar.sync" = "Sync";

/* Loop Mode */
"loopmode.change_server.title" = "CHANGE SERVER";
"loopmode.init.btn.test" = "Test";
"loopmode.init.btn.loop-test" = "Loop Test";
"loopmode.test.header.measurement" = "MERITEV";
"loopmode.test.header.current" = "CURRENT";
"loopmode.test.header.median" = "MEDIAN";
"loopmode.test.progress.format" = "LOOP MODE (%d od %d)";
"loopmode.test.init.title" = "LOOP MODE";
"loopmode.test.results.title" = "REZULTATI LOOP MODE";
"loopmode.test.time_to_next_test.title" = "ČAS ZA NASLEDNJI TEST";
"loopmode.test.movement.title" = "PREMIKANJE";
"loopmode.init.btn.loop.on" = "Znova vklopite";
"loopmode.init.btn.loop.off" = "Loop Off";
"loopmode.test.immediately" = "Takoj";

"loopmode.test.state.init" = "V";
"loopmode.test.state.ping" = "PING";
"loopmode.test.state.download" = "DOWNLOAD";
"loopmode.test.state.upload" = "UPLOAD";
"loopmode.test.state.qos" = "NST";
"loopmode.test.state.packet-loss" = "IZBUBA PAKETOV";
"loopmode.test.state.jitter" = "JITTER";

"loopmode.abort.abort" = "Prekini";
"loopmode.abort.continue" = "Nadaljuj";
"loopmode.abort.keep" = "Ohrani";
"loopmode.abort.title" = "Prekiniti?";
"loopmode.abort.message" = "Ali želite prekiniti merjenje?";

"loopmode_alert.activation_privacy" = "Aktiviranje in zasebnost";
"loopmode_alert.activation_privacy.description" = "Način zanke omogoča samodejno ponavljanje testov.";

"loopmode_alert.data_usage" = "Uporaba podatkov";
"loopmode_alert.data_usage.description" = "Upoštevajte, da se v načinu zanke prenaša velika količina podatkov. Z visoko hitrostno internetno povezavo, ki izvaja 10 testov v načinu zanke porabi 1 GB ali več vašega dodatka za podatke.";
"loopmode_alert.data_usage.description_2" = "Priporočljivo je, da preizkus zanke deluje samo z resnično pavšalno stopnjo, če dodatni promet ne ustvarja dodatnih stroškov.";
"loopmode_alert.battery_power" = "Moč baterije";
"loopmode_alert.battery_power.description" = "Način zanke porabi veliko energije baterije. Med preskusi zanke deluje način zanke, GPS in zaslon pa sta aktivna, zato se baterija izprazni veliko hitreje kot v stanju pripravljenosti. Preizkusi porabijo tudi baterijo.";
"loopmode_alert.battery_power.description_2" = "Način zanke lahko uporabljate le, če je na voljo daljše napajanje.";
"loopmode_alert.items.item_1" = "Prvi preskus se začne takoj po pritisku na gumb Start.";
"loopmode_alert.items.item_2" = "Nadaljnji preskusi se začnejo po preteku čakalnega časa (privzeta vrednost 30 min) ali ko je dosežena nastavljena razdalja (privzeta vrednost 250 m).";
"loopmode_alert.items.item_3" = "Preskusi se bodo izvajali, dokler se ne izvede prednastavljeno število testov (privzetih 10 preskusov).";
"loopmode_alert.items.item_4" = "Te vrednosti lahko spremenite v nastavitvah.";
"loopmode_alert.items.item_5" = "Način zanke se samodejno prekine po 2 dneh.";
"loopmode_alert.items.item_6" = "Način zanke lahko kadarkoli ustavite.";

/* Google Maps Legal Notice */
"info.google-maps.legal-notice" = "Pravno obvestilo";

/* Intro location question */
"intro.location.question.message" = "Storitev lociranja morate najprej omogočiti v nastavitvah!"; /* Unused */
"intro.location.question.title" = "Uporaba lokacije"; /* Unused */

/* network type description unknown
 unknown wifi or operator name */
"intro.network.connection.name-unknown" = "Neznana";
"intro.network.connection.unavailable" = "Omrežna povezava ni na voljo";

/* Intro popup hardware app */
"intro.popup.hardware.app-ram" = "RAM mobilne aplikacije";
"intro.popup.hardware.cpu" = "CPU";
"intro.popup.hardware.system-ram" = "RAM sistema";
"intro.popup.hardware.usage" = "Zasedenost strojne opreme";

/* Intro popup ip connection */
"intro.popup.ip.connection-progress" = "Vzpostavljanje povezave";
"intro.popup.ip.connections" = "IP povezave";
"intro.popup.ip.no-ip-text" = "Ni na voljo";
"intro.popup.ip.v4-external" = "Javni IPv4";
"intro.popup.ip.v4-internal" = "Zasebni IPv4";
"intro.popup.ip.v6-internal" = "IPv6";

/* Intro popup location */
"intro.popup.location" = "Lokacija";
"intro.popup.location.accuracy" = "Natančnost";
"intro.popup.location.age" = "Starost";
"intro.popup.location.altitude" = "Višina";
"intro.popup.location.position" = "Položaj";
"intro.popup.location.source" = "Vir"; /* Unused */

/* Intro popup traffic */
"intro.popup.traffic.background" = "Promet v ozadju";
"intro.popup.traffic.download" = "Promet pritočna hitrost";
"intro.popup.traffic.upload" = "Promet odtočna hitrost";

/* Map callout */
"map.callout.measurement" = "Meritev";
"map.callout.network" = "Omrežje";

/* Table section header title */
"map.options.filter.overlay" = "Prekrivanje";
"map.options.filter.country" = "Država operaterjev";
"map.options.filter.operators" = "Operaterji";
"map.options.filter.period" = "Obdobje";
"map.options.filter.technologies" = "Tehnologije";

"map.options.filter.countries" = "Države";
"map.options.filter.all_countries" = "Vse države";

/* Map overlay description */
"map.options.overlay.auto" = "Samodejno";
"map.options.overlay.heatmap" = "Toplotni zemljevid";
"map.options.overlay.municipality" = "Občina";
"map.options.overlay.points" = "Točke";
"map.options.overlay.regions" = "Regija";
"map.options.overlay.settlements" = "Naselje";
"map.options.overlay.shapes" = "Oblike";
"map.options.overlay.whitespots" = "White spots";

/* Alert view test intro message */
"test.intro-message" = "OPOZORILO! Uporaba te aplikacije lahko povzroči prenos velikega obsega podatkov. V omrežju 3G je obseg podatkov za en preskus od 5 do 10 MB. V omrežju 4G lahko ta obseg presega 100 MB. Ponudnik aplikacije se ne šteje za odgovornega za čezmerno porabo, ki jo povzroča prenos podatkov pri uporabi te aplikacije. Pri testiranju internetne povezave mora uporabnik upoštevati nastali internetni promet in sprejeti posledice prenosa podatkov.";

"test.aborted-message" = "Test je bil prekinjen, ker je mobilna aplikacija začela teči v ozadju. Test lahko opravite le, če mobilna aplikacija teče v ospredju.";

"test.connection.could-not-connect" = "Povezave ni mogoče vzpostaviti. Verjeten vzrok je, da vaš vez je zelo počasi";
"test.connection.lost" = "Povezava s testnim strežnikom je bila izgubljena. Test prekinjen.";

/* Test phases */
"test.phase.download" = "Dol";
"test.phase.init" = "Inicializacija";
"test.phase.ping" = "Ping";
"test.phase.upload" = "Gor";

"test.qos.failed" = "Test omrežnih storitev ni uspel.";
"test.repeat" = "Ponovi test";
"test.result.not-submitted" = "Test je bil zaključen, vendar rezultatov ni bilo mogoče poslati na testni strežnik.";
"test.results.title" = "Rezultati testov";

"RMBT-TEST-START_QOS_BUTTON" = "Test QoS";

/* Unit suffex */
"test.speed.unit" = "Mbps";

"main-view-button-map" = "MAP";
"history.delete" = "Izbrisati";
"test.abort.title" = "Prekinitev?";
"test.abort.abort" = "Prekinitev";
"test.abort.continue" = "Nadaljuj";
"test.abort.message" = "Ali želite prekiniti merjenje?";
"test.startagain" = "Začeti znova";

/* Menu Items */
"RMBT-NI-HISTORY" = "Zgodovina";
"RMBT-NI-HOME" = "Domov";
"RMBT-NI-MAPS" = "Maps";
"RMBT-NI-STATISTICS" = "Statistika";
"RMBT-NI-SURVEY" = "Anketa";
"RMBT-NI-HELP" = "Pomoč";
"RMBT-NI-HISTORY-DETAILS" = "Podrobnosti";
"RMBT-NI-HISTORY-TESTRESULT" = "Rezultat testa";
"RMBT-NI-INFO" = "Info";
"RMBT-NI-LOOP-MODE" = "Ponavljanje";

/* TabBar Items */
"tabbar.title.test" = "Test";
"tabbar.title.results" = "Rezultati";
"tabbar.title.map" = "Zemljevid";
"tabbar.title.settings" = "Nastavitve";

/* Navigation Item Titles */
"RMBT-NI-RESULT" = "Rezultat";
"RMBT-NI-FILTER" = "Filtriraj";
"RMBT-NI-SETTINGS" = "Nastavitve";
"RMBT-NI-PUBLISHPERSONALDATA" = "Pošljite osebne podatke"; /* Unused */

/* Info Items */
"RMBT-INFO-WEBSITE" = "Spletno mesto";
"RMBT-INFO-EMAIL" = "E-mail";
"RMBT-INFO-TERMS-AND-CONDITIONS" = "Pogoji Uporabe";
"RMBT-INFO-ONLY-PRIVACYPOLICY" = "Politika zasebnosti";
"RMBT-INFO-PRIVACYPOLICY" = "Politika zasebnosti";
"RMBT-INFO-PUBLISH-PERSONAL-DATA" = "Objava osebnih podatkov";
"RMBT-INFO-CLINETUUID" = "UUID odjemalca";
"RMBT-INFO-TESTCOUNT"  = "Preizkusite štetja";
"RMBT-INFO-VERSION" = "Različica";
"RMBT-INFO-SERVERVERSION" = "Različica strežnika";
"RMBT-INFO-DEVELOPEDBY" = "Ki ga je razvila";
"RMBT-INFO-SOURCECODE" = "Izvorno kodo";
"RMBT-INFO-LEGALNOTICE" = "Pravno obvestilo storitve Google Zemljevidi";

"RMBT-ABOUT-TITLE" = "%@ je bil ustvarjen med projektom MoQoS. Projektni partnerji so bili:";
"RMBT-ABOUT-FOOTER-TEXT" = "Za več informacij o projektu obiščite moqos.eu.";

/* Info Home */
"RMBT-HOME-PING" = "Ping (ms)";
"RMBT-HOME-DOWNLOADMBPS" = "Pritočna hitrost Mbps";
"RMBT-HOME-UPLOADMBPS" = "Odtočna hitrost Mbps";
"RMBT-HOME-START" = "START";
"RMBT-HOME-RUNAGAIN" = "ZNOVA ZAŽENITE";
"RMBT-HOME-MBPS" = "(MB/s)"; /* Unused */

/* Settings Items */
"RMBT-SETTINGS-ABOUT" = "O podjetju %@";
"RMBT-SETTINGS-LANGUAGE" = "Jezik";
"RMBT-SETTINGS-DARKMODE" = "Dark Mode";
"RMBT-SETTINGS-NERDMODESETTINGS" = "Nerd načina";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Razvijalec nastavitve";
"RMBT-SETTINGS-ANONYMOUSMODEDESCRIPTION" = "Anonimni način preprečuje povezanosti z uuid odjemalca, merilni rezultat se bodo takoj prekinjena.";
"RMBT-SETTINGS-NERDMODEDESCRIPTION" = "Nerd način omogoča napredne funkcije. App bo prikazati več informacij pred in med preskusom.";
"RMBT-SETTINGS-DEVELOPERSSETTINGSDESCRIPTION" = "Razvijalec nastavitve omogočajo...";
"RMBT-SETTINGS-IPV4ONLY" = "Samo IPv4";
"RMBT-SETTINGS-IPV6ONLY" = "Samo IPv6";
"RMBT-SETTINGS-ENABLEQOSMEASUMENTS" = "Meritve QoS";
"RMBT-SETTINGS-QOSMANUALLY" = "Ročno";
"RMBT-SETTINGS-QOSNETWORK" = "V novem omrežju";
"RMBT-SETTINGS-QOSALWAYS" = "Nenehno";
"RMBT-SETTINGS-ENABLEPUBLISHPERSONALDATA" = "Pošljite osebne podatke";
"RMBT-SETTINGS-ENABLESUBMITZEROTESTING" = "Podvreči Zero testing";
"RMBT-SETTINGS-GENERAL" = "Splošno";
"RMBT-SETTINGS-INFORMATION" = "Informacije";
"RMBT-SETTINGS-QUALITYOFSERVICE" = "Omrežne storitve";
"RMBT-SETTINGS-QUALITYOFSERVICEDESCRIPTION" = "Testi omrežnih storitev vključujejo ...";
"RMBT-SETTINGS-QOSENABLED" = "QOS omogočen";
"RMBT-SETTINGS-QOSDISABLED" = "QOS onemogočen";
"RMBT-SETTINGS-NERDMODE" = "Nerd način";
"RMBT-SETTINGS-ENABLENERDMODE" = "Omogoči način nerd";
"RMBT-SETTINGS-ANONYMOUSMODE" = "Anonimni način";
"RMBT-SETTINGS-DEVELOPERSETTINGS" = "Razvijalec nastavitve";
"RMBT-SETTINGS-ADVANCEDSETTINGS" = "Napredne nastavitve";

"RMBT-DEVSETTINGS-DISTANCE" = "Razdalja (metri)";
"RMBT-DEVSETTINGS-MINDELAY" = "Interval (min)";
"RMBT-DEVSETTINGS-MAXTESTS" = "Število preizkusov";
"RMBT-DEVSETTINGS-LOOPMODE" = "Ponovitveni način";
"RMBT-DEVSETTINGS-SKIPQOSTESTS" = "Preskoči teste omrežnih storitev";

"RMBT-SETTINGS-SEND-LOG" = "Pošlji dnevnik";
"RMBT-SETTINGS-CONTROL-SERVER" = "Control Server";
"RMBT-SETTINGS-IS-OVERRIDE-CONTROL-SERVER" = "Is override Control Server";
"RMBT-SETTINGS-DEV" = "Oddelek Dev";
"dev.code" = "Koda Dev";

"RMBT-SETTINGS-LANGUAGE-SYSTEM-DEFAULT" = "Privzeta nastavitev sistema";
"RMBT-SETTINGS-PRIVACY" = "Zasebnost";
"RMBT-SETTINGS-LOCATION" = "Lokacija";
"RMBT-SETTINGS-LOCATION-DESCRIPTION" = "Upravljajte dovoljenja glede sledenja lokacije";
"RMBT-SETTINGS-ADS-PERSONALISATION" = "Ne dovolite prilagajanja oglasov";
"RMBT-SETTINGS-ADS-PERSONALISATION-DESCRIPTION" = "Upravljajte dovoljenja glede ID-ja oglaševalske akcije";
"RMBT-SETTINGS-PERSISTENT-UUID" = "Obstojni UUID odjemalca";
"RMBT-SETTINGS-PERSISTENT-UUID-DESCRIPTION" = "Potreben je trajni odjemalec UUID, ki omogoča zgodovino meritev in sinhronizacijo rezultatov med napravami";
"RMBT-SETTINGS-CRASH-ANALYTICS" = "Analytics";
"RMBT-SETTINGS-CRASH-ANALYTICS-DESCRIPTION" = "Omogočite analitiko in nam pošljite sledi zrušenja";

"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TITLE" = "Ne dovolite prilagajanja oglasov";
"RMBT-SETTINGS-ADS-PERSONALISATION-POPUP-TEXT" = "Če želite upravljati dovoljenja v zvezi z oglaševalskim ID-jem, pojdite v Nastavitve -> Zasebnost -> Oglaševanje";

"RMBT-MAIN-VIEWREPORT" = "Podrobno poročilo o meritvah";

"RMBT-SETTINGS-PURCHASE-COMPLETED" = "Oglasi so bili odstranjeni. Hvala za podporo Open Nettest!";
"RMBT-SETTINGS-PURCHASE-FAILED" = "Transakcije nismo mogli zaključiti.";

"settings.start_next_test_immediatelly" = "Začnite naslednji test takoj";

/* Map View Options */
"RMBT-MAP-STANDARD" = "Običajni";
"RMBT-MAP-SATELLITE" = "Satelit";
"RMBT-MAP-HYBRID" = "Hibridni";
"RMBT-MAP-BASIC" = "Basic";
"RMBT-MAP-STREETS" = "Streets";

"RMBT-MAP-OVERLAYOPTIONS" = "Zemljevid Možnosti Prekrivanje Pogled"; /* Unused */
"RBMT-MAP-CURRENTSETTINGS" = "Trenutne nastavitve"; /* Unused */

"RMBT-DEVSETTINGS-SEVERCONTROLVERSION" = "Različica kontrolnega strežnika";
"RMBT-DEVSETTINGS-SEVER" = "Strežnik";
"RMBT-DEVSETTINGS-ENABLED" = "Omogočeno";
"RMBT-DEVSETTINGS-NOGPS" = "Brez GPS";

"RBMT-BASE-DECLINE" = "Zavrni";
"RBMT-BASE-AGREE" = "Strinjam se";
"RBMT-BASE-CONTINUE" = "Nadaljuj";

"RBMT-CONSUMPTION" = "Preskus lahko povzroči večjo porabo podatkov";
"RBMT-BASE-PACKETLOSS" = "Izbuba paketov";
"RBMT-BASE-JITTER" = "Jitter";
"RBMT-BASE-TRAFFIC" = "Trenutni promet";
"RBMT-DISABLED" = "Onemogočeno";
"RBMT-BASE-TESTSERVER" = "Strežnik";
"RBMT-BASE-MEASUREMENTSERVERS" = "Merilni strežniki";
"RBMT-HISTORY-NORECORDSYET" = "Na tej napravi še niste opravili nobenega testa";
"history.error.server_not_available" = "Strežnik ni na voljo. Poskusi znova kasneje.";
"history.empty.button.title" = "Izvedite prvi test";

/* Rate texts */
/* "RMBT-RATE-MESSAGE" = "If you like MyApp, please take the time and write review"; */
/* "RMBT-RATE-TITLE" = ""; */
/* "RMBT-RATE-RATE_LABEL" = "Yes"; */
/* "RMBT-RATE-CANCEL_LABEL" = "No, Thanks"; */
/* "RMBT-RATE-REMIND_LABEL" = "Remind Me Later"; */

/* Test qos titles */
"test.network" = "NETWORK";
"test.title.qos" = "NST";
"test.title.performed" = "IZPLIVI";
"test.title.passed" = "USPEŠNO";
"test.title.failed" = "NEUSPEŠNO";
"test.title.test" = "Izvajanje NST testov:";
"test.init.title" = "Test";

/* Tests descriptions */
"test.qos.titles.web-page" = "Spletna stran";
"test.qos.titles.TCP-ports" = "TCP vrata";
"test.qos.titles.UDP-ports" = "UDP vrata";
"test.qos.titles.voice-over-IP" = "Prenos govora po omrežju IP";
"test.qos.titles.traceroute" = "Traceroute";
"test.qos.titles.unmodified-content" = "Nespremenjena vsebina";
"test.qos.titles.transparent-connection" = "Transparentna povezava";
"test.qos.titles.DNS" = "DNS";

"test.qos.descriptions.web-page" = "Ta test preveri, ali se referenčna spletna stran, ki temelji na referenčni strani ETSI Kepler, prenese prek interneta.";
"test.qos.descriptions.TCP-ports" = "Vrata TCP se uporabljajo za prenos e-pošte, spletnih strani in drugih internetnih vsebin.";
"test.qos.descriptions.UDP-ports" = "Vrata UDP se uporabljajo za IP telefonijo, pretok glasu in videa.";
"test.qos.descriptions.voice-over-IP" = "Simuliran je dvosmerni telefonski klic preko interneta. ";
"test.qos.descriptions.traceroute" = "Ta test beleži omrežno pot med to napravo in strežnikom.";
"test.qos.descriptions.unmodified-content" = "Ta test preveri, če se podatki ki jih pošilja strežnik med prenosom ne spreminjajo. ";
"test.qos.descriptions.transparent-connection" = "Ta test preveri, ali proxy strežnik ne spreminja zahteve za spletno stran. ";
"test.qos.descriptions.DNS" = "DNS je imenik internetnih naslovov. Ta test preveri, ali se odzivi DNS ne manipulirajo.";

/* Show Detailed Results button */
"test.show-detailed-results" = "Podrobni rezultati";


"measurement.unknown_error.message" = "Merjenje je bilo prekinjeno zaradi neznane napake.";
"measurement.unknown_error.title" = "Merilni pogrešek";

/* History headers */
"history.header.ping" = "Ping";
"history.header.test" = "TEST / DATUM";
"history.header.packet-loss" = "IZBUBA PAKETOV";
"history.header.jitter" = "JITTER";
"history.header.download" = "Dol";
"history.header.upload" = "Gor";
"history.header.qos" = "NST";

/* Class = "UILabel"; text = "I agree with NKOM's PrivacyPolicy and Terms of Use for Nettfart.";  */
"RBMT-BASE-AGREEMENT" = "Strinjam se s pravilnikom o zasebnosti in pogoji storitve.";
"RBMT-BASE-AGREEMENT-TERMS-AND-CONDITIONS" = "Strinjam se s pogoji storitve.";
"RBMT-BASE-AGREEMENT-PRIVACY-POLICY" = "Strinjam se s pravilnikom o zasebnosti.";
"RBMT-PERSONAL-DATA-AGREEMENT" = "Strinjam se, da bom posredoval osebne podatke.";

"info.text.open_data_sources_notice" = "Poleg lastnih podatkov uporabljamo in obdelujemo odprte podatke iz naslednjih virov pod Creative Commons Attribution 4.0 International licence (CC BY 4.0): RTR-Netztest, RTR-GmbH, Avstrija; AKOS testna mreža AKOS, Slovenija; Netmetr, CZ.NIC, Češka; Merac Internet od RU, Slovaška."; /* Make customization */


"info.title.open_data_sources_notice" = "Viri odprtih podatkov";

"wizard.button.i_agree_to_all" = "Strinjam se z vsemi";
"wizard.button.essential_settings_only" = "Samo bistvene nastavitve";
"wizard.button.details" = "Nastavitve";

"wizard.one_page.title" = "Dobrodošli v %@";
"wizard.one_page.privacy_description" = "Preden začnete uporabljati aplikacijo, vas prosimo, da pregledate %@ in se informirate o osebnih podatkih. Kasneje ga lahko ponovno obiščete v meniju / informacijski strani. Na naslovu %@ lahko vedno stopite v stik z nami.";
"wizard.one_page.analytics_title" = "ANALITIKA";
"wizard.one_page.analytics_description" = "Podatki iz storitve Analytics se uporabljajo za razumevanje, kako uporabniki uporabljajo mobilne aplikacije in za nenehno optimizacijo storitve. Prav tako zbira podatke o sledovih, ki nam pomagajo statistično ovrednotiti, analizirati in rešiti zrušitve in napake. Uporabljamo tudi oglaševalski identifikator, ki pripisuje prej prikazano oglaševanje namestitvi aplikacije in uporabniški analizi.";
"wizard.one_page.persistent_client_title" = "PRISTOPNI KLIENT UUID";
"wizard.one_page.persistent_client_description" = "Client UUID je naključno ustvarjen ID, ki se pri vsakem merjenju shrani. Vztrajen Client UUID pomeni, da je ID enak za vsako vašo meritev. Potrebno je omogočiti zgodovino meritev in sinhronizacijo rezultatov med napravami.";
"wizard.one_page.finish_description" = "Prosimo, izberite tukaj. To lahko spremenite pozneje v nastavitvah.";


